angelo-breuer.clock
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.vscode-npm-script
ericadamski.carbon-now-sh
esbenp.prettier-vscode
formulahendry.auto-rename-tag
Gruntfuggly.todo-tree
mhutchie.git-graph
ms-azuretools.vscode-docker
pucelle.vscode-css-navigation
streetsidesoftware.code-spell-checker
VisualStudioExptTeam.vscodeintellicode
zhuangtongfa.material-theme
